jorgebucaran/fisher
edc/bass
oh-my-fish/theme-bobthefish
PatrickF1/colored_man_pages.fish
franciscolourenco/done
oh-my-fish/plugin-grc
jorgebucaran/nvm.fish
oh-my-fish/plugin-pj
Markcial/upto
